//주택가격 변동률(시도)
//http://kosis.kr/statHtml/statHtml.do?orgId=101&tblId=DT_1YL1701&vw_cd=MT_GTITLE01&list_id=101_06&seqNo=&lang_mode=ko&language=kor&obj_var_id=&itm_id=&conn_path=MT_GTITLE01
// var data_label_housing_prices = ["전국","서울특별시","부산광역시","대구광역시","인천광역시","광주광역시","대전광역시","울산광역시","세종특별자치시","경기도","강원도","충청북도","충청남도","전라북도","전라남도","경상북도","경상남도","제주특별자치도"];
var data_json_housing_prices = [
	{"region":"전국", "2015":3.51, "2016":0.71, "2017":1.48},
	{"region":"서울", "2015":4.6, "2016":2.14, "2017":3.64},
	{"region":"부산", "2015":3.43, "2016":3.18, "2017":2.35},
	{"region":"대구", "2015":7.96, "2016":-1.84, "2017":1.29},
	{"region":"인천", "2015":3.37, "2016":0.79, "2017":1.42},
	{"region":"광주", "2015":5.83, "2016":0.35, "2017":1.34},
	{"region":"대전", "2015":0.35, "2016":0.28, "2017":1.51},
	{"region":"울산", "2015":3.23, "2016":0.44, "2017":-1.08},
	{"region":"세종", "2015":-0.09, "2016":0.79, "2017":4.29},
	{"region":"경기", "2015":4.47, "2016":0.84, "2017":1.67},
	{"region":"강원", "2015":2.21, "2016":1.33, "2017":2.4},
	{"region":"충북", "2015":1.13, "2016":-0.7, "2017":-0.36},
	{"region":"충남", "2015":0.77, "2016":-1.51, "2017":-0.53},
	{"region":"전북", "2015":0.35, "2016":0.09, "2017":1.98},
	{"region":"전남", "2015":0.92, "2016":1.05, "2017":2.23},
	{"region":"경북", "2015":2.65, "2016":-1.66, "2017":-0.9},
	{"region":"경남", "2015":1.64, "2016":-0.58, "2017":-1.62},
	{"region":"제주", "2015":8.08, "2016":4.63, "2017":1.66}
]



