//주택가격 변동률(시도)
//http://kosis.kr/statHtml/statHtml.do?orgId=101&tblId=DT_1YL1701&vw_cd=MT_GTITLE01&list_id=101_06&seqNo=&lang_mode=ko&language=kor&obj_var_id=&itm_id=&conn_path=MT_GTITLE01
// var data_label_housing_prices = ["전국","서울특별시","부산광역시","대구광역시","인천광역시","광주광역시","대전광역시","울산광역시","세종특별자치시","경기도","강원도","충청북도","충청남도","전라북도","전라남도","경상북도","경상남도","제주특별자치도"];
var data_rows_housing_prices = [
	["2015","2016","2017"],
	[3.51,0.71,1.48],
	[4.6,2.14,3.64],
	[3.43,3.18,2.35],
	[7.96,-1.84,1.29],
	[3.37,0.79,1.42],
	[5.83,0.35,1.34],
	[0.35,0.28,1.51],
	[3.23,0.44,-1.08],
	[-0.09,0.79,4.29],
	[4.47,0.84,1.67],
	[2.21,1.33,2.4],
	[1.13,-0.7,-0.36],
	[0.77,-1.51,-0.53],
	[0.35,0.09,1.98],
	[0.92,1.05,2.23],
	[2.65,-1.66,-0.9],
	[1.64,-0.58,-1.62],
	[8.08,4.63,1.66]
]
